Repository: xAIat/MacMarkDown
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, is, it, ja, ko, nb_no, nl, pt_br, ru, sk, sv, tr, zh_hans, zh_hant

source: No matches
ar: لا تطابقات
cs: Žádné shody
da: Ingen match
de: Keine Treffer
es: Sin coincidencias
et: Vasteid pole
fi: Ei osumia
fr: Aucun résultat
is: Engin samsvörun
it: Nessuna corrispondenza
ja: 一致なし
ko: 일치 항목 없음
nb_no: Ingen treff
nl: Geen overeenkomsten
pt_br: Nenhuma correspondência
ru: Нет совпадений
sk: Žiadne zhody
sv: Inga träffar
tr: Eşleşme yok
zh_hans: 无匹配
zh_hant: 無相符項目

source: No Plug-ins Installed
ar: لا توجد إضافات مثبتة
cs: Nejsou nainstalovány žádné pluginy
da: Ingen plug-ins installeret
de: Keine Plug-ins installiert
es: No hay complementos instalados
et: Pluginaid pole paigaldatud
fi: Ei asennettuja liitännäisiä
fr: Aucun plug-in installé
is: Engar viðbætur uppsettar
it: Nessun plug-in installato
ja: プラグインがありません
ko: 설치된 플러그인 없음
nb_no: Ingen programtillegg installert
nl: Geen plug-ins geïnstalleerd
pt_br: Nenhum plug-in instalado
ru: Плагины не установлены
sk: Nie sú nainštalované žiadne pluginy
sv: Inga pluginer installerade
tr: Yüklü eklenti yok
zh_hans: 未安装插件
zh_hant: 未安裝外掛

source: Not installed
ar: غير مثبت
cs: Nenainstalováno
da: Ikke installeret
de: Nicht installiert
es: No instalado
et: Pole paigaldatud
fi: Ei asennettu
fr: Non installé
is: Ekki uppsett
it: Non installato
ja: 未インストール
ko: 설치되지 않음
nb_no: Ikke installert
nl: Niet geïnstalleerd
pt_br: Não instalado
ru: Не установлено
sk: Nenainštalované
sv: Inte installerad
tr: Yüklü değil
zh_hans: 未安装
zh_hant: 未安裝

source: OK
ar: موافق
es: Aceptar
is: Í lagi
ko: 확인
tr: Tamam
zh_hans: 好
zh_hant: 好

source: Open Recent
ar: فتح الأخيرة
cs: Otevřít nedávné
da: Åbn seneste
de: Zuletzt verwendet
es: Abrir reciente
et: Ava hiljutised
fi: Avaa viimeisimmät
fr: Ouvrir récent
is: Opna nýleg
it: Apri recenti
ja: 最近使った項目
ko: 최근 항목 열기
nb_no: Åpne nylige
nl: Recent openen
pt_br: Abrir recentes
ru: Открыть недавние
sk: Otvoriť nedávne
sv: Öppna senaste
tr: Son kullanılanları aç
zh_hans: 最近打开
zh_hant: 最近開啟

source: Open…
ar: فتح…
cs: Otevřít…
da: Åbn…
de: Öffnen…
es: Abrir…
et: Ava…
fi: Avaa…
fr: Ouvrir…
is: Opna…
it: Apri…
ja: 開く…
ko: 열기…
nb_no: Åpne…
nl: Openen…
pt_br: Abrir…
ru: Открыть…
sk: Otvoriť…
sv: Öppna…
tr: Aç…
zh_hans: 打开…
zh_hant: 開啟…

source: Ordered List
ar: قائمة مرقمة
cs: Číslovaný seznam
da: Nummereret liste
de: Nummerierte Liste
es: Lista ordenada
et: Nummerdatud loend
fi: Numeroitu luettelo
fr: Liste ordonnée
is: Númeraður listi
it: Elenco numerato
ja: 番号付きリスト
ko: 순서 있는 목록
nb_no: Nummerert liste
nl: Genummerde lijst
pt_br: Lista ordenada
ru: Нумерованный список
sk: Číslovaný zoznam
sv: Numrerad lista
tr: Numaralı liste
zh_hans: 有序列表
zh_hant: 有序清單

source: Paragraph
ar: فقرة
cs: Odstavec
da: Afsnit
de: Absatz
es: Párrafo
et: Lõik
fi: Kappale
fr: Paragraphe
is: Málsgrein
it: Paragrafo
ja: 段落
ko: 단락
nb_no: Avsnitt
nl: Alinea
pt_br: Parágrafo
ru: Абзац
sk: Odsek
sv: Stycke
tr: Paragraf
zh_hans: 段落
zh_hant: 段落

source: Plug-ins
ar: الإضافات
cs: Pluginy
es: Complementos
et: Pluginad
fi: Liitännäiset
is: Viðbætur
it: Plug-in
ja: プラグイン
ko: 플러그인
nb_no: Programtillegg
ru: Плагины
sk: Pluginy
sv: Pluginer
tr: Eklentiler
zh_hans: 插件
zh_hant: 外掛

source: Preview Style
ar: نمط المعاينة
cs: Styl náhledu
da: Forhåndsvisningsstil
de: Vorschau-Stil
es: Estilo de vista previa
et: Eelvaate stiil
fi: Esikatselutyyli
fr: Style d’aperçu
is: Forskoðunarstíll
it: Stile anteprima
ja: プレビュースタイル
ko: 미리보기 스타일
nb_no: Forhåndsvisningsstil
nl: Voorbeeldstijl
pt_br: Estilo de visualização
ru: Стиль предпросмотра
sk: Štýl náhľadu
sv: Förhandsgranskningsstil
tr: Önizleme stili
zh_hans: 预览样式
zh_hant: 預覽樣式

source: Print…
ar: طباعة…
cs: Tisk…
da: Udskriv…
de: Drucken…
es: Imprimir…
et: Prindi…
fi: Tulosta…
fr: Imprimer…
is: Prenta…
it: Stampa…
ja: プリント…
ko: 프린트…
nb_no: Skriv ut…
nl: Afdrukken…
pt_br: Imprimir…
ru: Печать…
sk: Tlačiť…
sv: Skriv ut…
tr: Yazdır…
zh_hans: 打印…
zh_hant: 列印…

source: Reinstall
ar: إعادة التثبيت
cs: Přeinstalovat
da: Geninstallér
de: Neu installieren
es: Reinstalar
et: Paigalda uuesti
fi: Asenna uudelleen
fr: Réinstaller
is: Setja upp aftur
it: Reinstalla
ja: 再インストール
ko: 다시 설치
nb_no: Reinstaller
nl: Opnieuw installeren
pt_br: Reinstalar
ru: Переустановить
sk: Preinštalovať
sv: Installera om
tr: Yeniden yükle
zh_hans: 重新安装
zh_hant: 重新安裝

source: Reload Plug-ins
ar: إعادة تحميل الإضافات
cs: Znovu načíst pluginy
da: Genindlæs plug-ins
de: Plug-ins neu laden
es: Recargar complementos
et: Laadi pluginad uuesti
fi: Lataa liitännäiset uudelleen
fr: Recharger les plug-ins
is: Hlaða viðbótum aftur
it: Ricarica plug-in
ja: プラグインを再読み込み
ko: 플러그인 다시 로드
nb_no: Last inn programtillegg på nytt
nl: Plug-ins herladen
pt_br: Recarregar plug-ins
ru: Перезагрузить плагины
sk: Znovu načítať pluginy
sv: Ladda om pluginer
tr: Eklentileri yeniden yükle
zh_hans: 重新加载插件
zh_hant: 重新載入外掛

source: Render Markdown
ar: عرض Markdown
cs: Vykreslit Markdown
da: Gengiv Markdown
de: Markdown rendern
es: Renderizar Markdown
et: Renderda Markdown
fi: Renderöi Markdown
fr: Rendre le Markdown
is: Teikna Markdown
it: Renderizza Markdown
ja: Markdown をレンダリング
ko: Markdown 렌더링
nb_no: Gjengi Markdown
nl: Markdown renderen
pt_br: Renderizar Markdown
ru: Рендерить Markdown
sk: Vykresliť Markdown
sv: Rendera Markdown
tr: Markdown işle
zh_hans: 渲染 Markdown
zh_hant: 轉譯 Markdown

source: Render TOC
ar: إنشاء جدول المحتويات
cs: Vytvořit obsah
da: Opret indholdsfortegnelse
de: Inhaltsverzeichnis erzeugen
es: Generar índice
et: Loo sisukord
fi: Luo sisällysluettelo
fr: Générer la table des matières
is: Búa til efnisyfirlit
it: Genera indice
ja: 目次を生成
ko: 목차 생성
nb_no: Generer innholdsfortegnelse
nl: Inhoudsopgave genereren
pt_br: Gerar sumário
ru: Создать оглавление
sk: Vytvoriť obsah
sv: Skapa innehållsförteckning
tr: İçindekiler oluştur
zh_hans: 生成目录
zh_hant: 產生目錄

source: Replace
ar: استبدال
cs: Nahradit
da: Erstat
de: Ersetzen
es: Reemplazar
et: Asenda
fi: Korvaa
fr: Remplacer
is: Skipta út
it: Sostituisci
ja: 置換
ko: 바꾸기
nb_no: Erstatt
nl: Vervangen
pt_br: Substituir
ru: Заменить
sk: Nahradiť
sv: Ersätt
tr: Değiştir
zh_hans: 替换
zh_hant: 取代

source: Replace Preview
ar: معاينة الاستبدال
cs: Náhled nahrazení
da: Forhåndsvis erstatning
de: Ersetzungsvorschau
es: Vista previa de reemplazo
et: Asenduse eelvaade
fi: Korvauksen esikatselu
fr: Aperçu du remplacement
is: Forskoðun útskiptingar
it: Anteprima sostituzione
ja: 置換プレビュー
ko: 바꾸기 미리보기
nb_no: Forhåndsvis erstatning
nl: Vervangingsvoorbeeld
pt_br: Prévia da substituição
ru: Предпросмотр замены
sk: Náhľad nahradenia
sv: Förhandsgranska ersättning
tr: Değiştirme önizlemesi
zh_hans: 替换预览
zh_hant: 取代預覽

source: Revert to Saved
ar: الرجوع إلى المحفوظ
cs: Vrátit na uloženou verzi
da: Gendan til gemt
de: Auf gesicherte Version zurücksetzen
es: Revertir a lo guardado
et: Taasta salvestatud
fi: Palauta tallennettu
fr: Revenir à la version enregistrée
is: Afturkalla í vistað
it: Ripristina versione salvata
ja: 保存済みに戻す
ko: 저장한 버전으로 복원
nb_no: Tilbakestill til lagret
nl: Terug naar opgeslagen
pt_br: Reverter para salvo
ru: Вернуть к сохранённому
sk: Vrátiť na uloženú verziu
sv: Återställ till sparat
tr: Kaydedilene geri dön
zh_hans: 恢复到已保存版本
zh_hant: 還原到已儲存版本

source: Save
ar: حفظ
cs: Uložit
da: Gem
de: Sichern
es: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
is: Vista
it: Salva
ja: 保存
ko: 저장
nb_no: Lagre
nl: Bewaren
pt_br: Salvar
ru: Сохранить
sk: Uložiť
sv: Spara
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

source: Save a Copy…
ar: حفظ نسخة…
cs: Uložit kopii…
da: Gem en kopi…
de: Kopie sichern…
es: Guardar una copia…
et: Salvesta koopia…
fi: Tallenna kopio…
fr: Enregistrer une copie…
is: Vista afrit…
it: Salva una copia…
ja: コピーを保存…
ko: 사본 저장…
nb_no: Lagre en kopi…
nl: Kopie bewaren…
pt_br: Salvar uma cópia…
ru: Сохранить копию…
sk: Uložiť kópiu…
sv: Spara en kopia…
tr: Kopya kaydet…
zh_hans: 存储副本…
zh_hant: 儲存副本…

source: Save Anyway
ar: الحفظ على أي حال
cs: Přesto uložit
da: Gem alligevel
de: Trotzdem sichern
es: Guardar de todos modos
et: Salvesta siiski
fi: Tallenna silti
fr: Enregistrer quand même
is: Vista samt
it: Salva comunque
ja: それでも保存
ko: 그래도 저장
nb_no: Lagre likevel
nl: Toch bewaren
pt_br: Salvar mesmo assim
ru: Всё равно сохранить
sk: Napriek tomu uložiť
sv: Spara ändå
tr: Yine de kaydet
zh_hans: 仍然保存
zh_hant: 仍然儲存

source: Save As…
ar: حفظ باسم…
cs: Uložit jako…
da: Gem som…
de: Sichern unter…
es: Guardar como…
et: Salvesta kui…
fi: Tallenna nimellä…
fr: Enregistrer sous…
is: Vista sem…
it: Salva come…
ja: 別名で保存…
ko: 다른 이름으로 저장…
nb_no: Lagre som…
nl: Bewaar als…
pt_br: Salvar como…
ru: Сохранить как…
sk: Uložiť ako…
sv: Spara som…
tr: Farklı kaydet…
zh_hans: 另存为…
zh_hant: 另存新檔…

source: Scrolls Past End
ar: التمرير بعد النهاية
cs: Posouvat za konec
da: Rul forbi slutningen
de: Über das Ende hinaus scrollen
es: Desplazar más allá del final
et: Keri lõpust mööda
fi: Vieritä lopun yli
fr: Défilement au-delà de la fin
is: Skruna fram yfir enda
it: Scorri oltre la fine
ja: 末尾を越えてスクロール
ko: 끝 너머로 스크롤
nb_no: Rull forbi slutten
nl: Voorbij het einde scrollen
pt_br: Rolar além do fim
ru: Прокрутка за конец
sk: Posúvať za koniec
sv: Rulla förbi slutet
tr: Sonun ötesine kaydır
zh_hans: 允许滚动超过文末
zh_hant: 允許捲動超過文末

source: Show Word Count
ar: إظهار عدد الكلمات
cs: Zobrazovat počet slov
da: Vis ordantal
de: Wortzahl anzeigen
es: Mostrar recuento de palabras
et: Näita sõnade arvu
fi: Näytä sanamäärä
fr: Afficher le nombre de mots
is: Sýna orðafjölda
it: Mostra conteggio parole
ja: 文字数を表示
ko: 단어 수 표시
nb_no: Vis ordtelling
nl: Woordaantal tonen
pt_br: Mostrar contagem de palavras
ru: Показывать число слов
sk: Zobrazovať počet slov
sv: Visa ordantal
tr: Sözcük sayısını göster
zh_hans: 显示字数统计
zh_hant: 顯示字數統計

source: Size
ar: الحجم
cs: Velikost
da: Størrelse
de: Größe
es: Tamaño
et: Suurus
fi: Koko
fr: Taille
is: Stærð
it: Dimensione
ja: サイズ
ko: 크기
nb_no: Størrelse
nl: Grootte
pt_br: Tamanho
ru: Размер
sk: Veľkosť
sv: Storlek
tr: Boyut
zh_hans: 字号
zh_hant: 字級

source: Smart Home
ar: Home الذكي
cs: Chytrý Home
de: Intelligente Pos1
es: Inicio inteligente
et: Nutikas Home
fi: Älykäs Home
fr: Début intelligent
is: Snjall Home
it: Home intelligente
ja: スマート Home
ko: 스마트 Home
nl: Slimme Home
pt_br: Início inteligente
ru: Умный Home
sk: Inteligentný Home
tr: Akıllı Home
zh_hans: 智能 Home 键
zh_hant: 智慧 Home 鍵

source: Spell Checking
ar: التدقيق الإملائي
cs: Kontrola pravopisu
da: Stavekontrol
de: Rechtschreibprüfung
es: Corrección ortográfica
et: Õigekirjakontroll
fi: Oikeinkirjoituksen tarkistus
fr: Vérification orthographique
is: Stafsetningareftirlit
it: Controllo ortografico
ja: スペルチェック
ko: 맞춤법 검사
nb_no: Stavekontroll
nl: Spellingcontrole
pt_br: Verificação ortográfica
ru: Проверка орфографии
sk: Kontrola pravopisu
sv: Stavningskontroll
tr: Yazım denetimi
zh_hans: 拼写检查
zh_hant: 拼字檢查

source: Strikethrough
ar: يتوسطه خط
cs: Přeškrtnuté
da: Gennemstreget
de: Durchgestrichen
es: Tachado
et: Läbikriipsutatud
fi: Yliviivattu
fr: Barré
is: Yfirstrikað
it: Barrato
ja: 取り消し線
ko: 취소선
nb_no: Gjennomstreket
nl: Doorhalen
pt_br: Riscado
ru: Зачёркнутый
sk: Prečiarknuté
sv: Genomstruken
tr: Üstü çizili
zh_hans: 删除线
zh_hant: 刪除線

source: Strong
ar: عريض
cs: Tučné
da: Fed
de: Fett
es: Negrita
et: Paks
fi: Lihavoitu
fr: Gras
is: Feitletrað
it: Grassetto
ja: 太字
ko: 굵게
nb_no: Fet
nl: Vet
pt_br: Negrito
ru: Полужирный
sk: Tučné
sv: Fet
tr: Kalın
zh_hans: 加粗
zh_hant: 粗體

source: Stylesheet
ar: ورقة الأنماط
cs: Kaskádové styly
da: Typografiark
es: Hoja de estilo
et: Stiilileht
fi: Tyylitiedosto
fr: Feuille de style
is: Stílsíða
it: Foglio di stile
ja: スタイルシート
ko: 스타일시트
nb_no: Stilark
nl: Stijlblad
pt_br: Folha de estilo
ru: Таблица стилей
sk: Kaskádové štýly
sv: Stilmall
tr: Stil sayfası
zh_hans: 样式表
zh_hant: 樣式表

source: Superscript
ar: حرف علوي
cs: Horní index
de: Hochgestellt
es: Superíndice
et: Ülaindeks
fi: Yläindeksi
fr: Exposant
is: Háletur
it: Apice
ja: 上付き文字
ko: 위첨자
nb_no: Hevet skrift
pt_br: Sobrescrito
ru: Верхний индекс
sk: Horný index
sv: Upphöjd
tr: Üst simge
zh_hans: 上标
zh_hant: 上標

source: Suppress Untitled on Launch
ar: عدم إنشاء مستند بلا عنوان عند التشغيل
cs: Nevytvářet dokument bez názvu při spuštění
da: Undertryk unavngivet ved start
de: Unbenannt beim Start unterdrücken
es: Suprimir sin título al iniciar
et: Ära loo käivitamisel pealkirjata dokumenti
fi: Älä luo nimetöntä asiakirjaa käynnistyksessä
fr: Ne pas créer de document vide au lancement
is: Bæla ónefnt skjal við ræsingu
it: Non creare documento senza titolo all’avvio
ja: 起動時に無題を作成しない
ko: 시작 시 제목 없는 문서 만들지 않기
nb_no: Undertrykk uten navn ved oppstart
nl: Naamloos onderdrukken bij starten
pt_br: Suprimir sem título ao iniciar
ru: Не создавать документ без имени при запуске
sk: Nevytvárať dokument bez názvu pri spustení
sv: Undertryck namnlös vid start
tr: Başlangıçta adsız belge oluşturma
zh_hans: 启动时不创建未命名文稿
zh_hant: 啟動時不建立未命名文稿

source: Sync Scrolling
ar: مزامنة التمرير
cs: Synchronizovat posouvání
da: Synkronisér rulning
de: Scrollen synchronisieren
es: Sincronizar desplazamiento
et: Sünkrooni kerimine
fi: Synkronoi vieritys
fr: Synchroniser le défilement
is: Samstilla skrun
it: Sincronizza scorrimento
ja: スクロールを同期
ko: 스크롤 동기화
nb_no: Synkroniser rulling
nl: Scrollen synchroniseren
pt_br: Sincronizar rolagem
ru: Синхронизировать прокрутку
sk: Synchronizovať posúvanie
sv: Synkronisera rullning
tr: Kaydırmayı eşitle
zh_hans: 同步滚动
zh_hant: 同步捲動

source: Syntax Highlighting
ar: تمييز الصيغة
cs: Zvýrazňování syntaxe
da: Syntaksfremhævning
de: Syntaxhervorhebung
es: Resaltado de sintaxis
et: Süntaksi esiletõstmine
fi: Syntaksin korostus
fr: Coloration syntaxique
is: Setningarlitun
it: Evidenziazione sintassi
ja: 構文ハイライト
ko: 구문 강조
nb_no: Syntaksutheving
nl: Syntaxismarkering
pt_br: Realce de sintaxe
ru: Подсветка синтаксиса
sk: Zvýrazňovanie syntaxe
sv: Syntaxmarkering
tr: Söz dizimi vurgulama
zh_hans: 语法高亮
zh_hant: 語法高亮

source: Tables
ar: الجداول
cs: Tabulky
da: Tabeller
de: Tabellen
es: Tablas
et: Tabelid
fi: Taulukot
fr: Tableaux
is: Töflur
it: Tabelle
ja: 表
ko: 표
nb_no: Tabeller
nl: Tabellen
pt_br: Tabelas
ru: Таблицы
sk: Tabuľky
sv: Tabeller
tr: Tablolar
zh_hans: 表格
zh_hant: 表格

source: Task List
ar: قائمة المهام
cs: Seznam úkolů
da: Opgaveliste
de: Aufgabenliste
es: Lista de tareas
et: Ülesannete loend
fi: Tehtäväluettelo
fr: Liste de tâches
is: Verkefnalisti
it: Elenco attività
ja: タスクリスト
ko: 작업 목록
nb_no: Oppgaveliste
nl: Takenlijst
pt_br: Lista de tarefas
ru: Список задач
sk: Zoznam úloh
sv: Uppgiftslista
tr: Görev listesi
zh_hans: 任务列表
zh_hant: 任務清單

source: Terminal
ar: الطرفية
cs: Terminál
fi: Pääte
is: Skjáhermir
it: Terminale
ja: ターミナル
ko: 터미널
ru: Терминал
sk: Terminál
zh_hans: 终端
zh_hant: 終端機

source: TeX Math (MathJax)
ar: رياضيات TeX (MathJax)
cs: Matematika TeX (MathJax)
da: TeX-matematik (MathJax)
de: TeX-Mathematik (MathJax)
es: Matemáticas TeX (MathJax)
et: TeX matemaatika (MathJax)
fi: TeX-matematiikka (MathJax)
fr: Mathématiques TeX (MathJax)
is: TeX-stærðfræði (MathJax)
it: Matematica TeX (MathJax)
ja: TeX 数式（MathJax）
ko: TeX 수식(MathJax)
nb_no: TeX-matematikk (MathJax)
nl: TeX-wiskunde (MathJax)
pt_br: Matemática TeX (MathJax)
ru: Математика TeX (MathJax)
sk: Matematika TeX (MathJax)
sv: TeX-matematik (MathJax)
tr: TeX matematiği (MathJax)
zh_hans: TeX 数学公式（MathJax）
zh_hant: TeX 數學公式（MathJax）

source: Theme
ar: السمة
cs: Motiv
da: Tema
de: Design
es: Tema
et: Teema
fi: Teema
fr: Thème
is: Þema
it: Tema
ja: テーマ
ko: 테마
nb_no: Tema
nl: Thema
pt_br: Tema
ru: Тема
sk: Motív
sv: Tema
tr: Tema
zh_hans: 主题
zh_hant: 主題

source: This build ships placeholder update settings. Set SUFeedURL and SUPublicEDKey, then add the Sparkle package before enabling automatic updates.
ar: يستخدم هذا الإصدار إعدادات تحديث مؤقتة. عيّن SUFeedURL وSUPublicEDKey وأضف حزمة Sparkle قبل تمكين التحديثات التلقائية.
cs: Toto sestavení používá zástupné nastavení aktualizací. Nastavte SUFeedURL a SUPublicEDKey a před povolením automatických aktualizací přidejte balíček Sparkle.
da: Denne build bruger pladsholderindstillinger for opdateringer. Angiv SUFeedURL og SUPublicEDKey, og tilføj Sparkle-pakken, før du aktiverer automatiske opdateringer.
de: Dieser Build verwendet Platzhalter-Update-Einstellungen. Legen Sie SUFeedURL und SUPublicEDKey fest und fügen Sie das Sparkle-Paket hinzu, bevor Sie automatische Updates aktivieren.
es: Esta compilación usa ajustes de actualización de marcador de posición. Define SUFeedURL y SUPublicEDKey y añade el paquete Sparkle antes de activar las actualizaciones automáticas.
et: See build kasutab värskenduste jaoks kohatäite seadeid. Määrake SUFeedURL ja SUPublicEDKey ning lisage Sparkle’i pakett enne automaatsete värskenduste lubamist.
fi: Tämä koontiversio käyttää päivitysasetusten paikkamerkkejä. Aseta SUFeedURL ja SUPublicEDKey ja lisää Sparkle-paketti ennen automaattisten päivitysten käyttöönottoa.
fr: Cette version utilise des paramètres de mise à jour fictifs. Définissez SUFeedURL et SUPublicEDKey, puis ajoutez le paquet Sparkle avant d’activer les mises à jour automatiques.
is: Þessi bygging notar staðgengilsstillingar fyrir uppfærslur. Stilltu SUFeedURL og SUPublicEDKey og bættu Sparkle-pakkanum við áður en sjálfvirkar uppfærslur eru virkjaðar.
it: Questa build usa impostazioni di aggiornamento segnaposto. Imposta SUFeedURL e SUPublicEDKey, poi aggiungi il pacchetto Sparkle prima di abilitare gli aggiornamenti automatici.
ja: このビルドはプレースホルダーの更新設定を使用します。自動更新を有効にする前に、SUFeedURL と SUPublicEDKey を設定し、Sparkle パッケージを追加してください。
ko: 이 빌드는 자리 표시자 업데이트 설정을 사용합니다. 자동 업데이트를 사용하려면 SUFeedURL과 SUPublicEDKey를 설정하고 Sparkle 패키지를 추가하세요.
nb_no: Denne byggversjonen bruker plassholderinnstillinger for oppdateringer. Angi SUFeedURL og SUPublicEDKey, og legg til Sparkle-pakken før du aktiverer automatiske oppdateringer.
nl: Deze build gebruikt plaatsaanduidingsinstellingen voor updates. Stel SUFeedURL en SUPublicEDKey in en voeg het Sparkle-pakket toe voordat u automatische updates inschakelt.
pt_br: Esta compilação usa configurações de atualização de espaço reservado. Defina SUFeedURL e SUPublicEDKey e adicione o pacote Sparkle antes de ativar as atualizações automáticas.
ru: В этой сборке используются заполнители настроек обновления. Задайте SUFeedURL и SUPublicEDKey, затем добавьте пакет Sparkle перед включением автоматических обновлений.
sk: Toto zostavenie používa zástupné nastavenia aktualizácií. Nastavte SUFeedURL a SUPublicEDKey a pred povolením automatických aktualizácií pridajte balík Sparkle.
sv: Den här byggversionen använder platshållarinställningar för uppdateringar. Ange SUFeedURL och SUPublicEDKey och lägg till Sparkle-paketet innan du aktiverar automatiska uppdateringar.
tr: Bu derleme yer tutucu güncelleme ayarları kullanır. Otomatik güncellemeleri etkinleştirmeden önce SUFeedURL ve SUPublicEDKey’i ayarlayın ve Sparkle paketini ekleyin.
zh_hans: 当前构建使用占位更新配置。启用自动更新前请设置 SUFeedURL 与 SUPublicEDKey，并加入 Sparkle 依赖。
zh_hant: 目前組建使用預留的更新設定。啟用自動更新前，請設定 SUFeedURL 與 SUPublicEDKey，並加入 Sparkle 套件。

source: Toggle Editor Pane
ar: تبديل جزء المحرر
cs: Přepnout panel editoru
da: Skift editorpanel
de: Editorbereich umschalten
es: Alternar panel del editor
et: Vaheta redaktori paneeli
fi: Vaihda editoripaneeli
fr: Afficher/masquer l’éditeur
is: Skipta um ritilspjald
it: Attiva/disattiva pannello editor
ja: エディタペインを切り替え
ko: 편집기 창 토글
nb_no: Veksle redigeringspanel
nl: Editorpaneel wisselen
pt_br: Alternar painel do editor
ru: Переключить панель редактора
sk: Prepnúť panel editora
sv: Växla redigeringspanel
tr: Düzenleyici panelini değiştir
zh_hans: 显示/隐藏编辑区
zh_hant: 顯示/隱藏編輯區

source: Toggle Preview Pane
ar: تبديل جزء المعاينة
cs: Přepnout panel náhledu
da: Skift forhåndsvisningspanel
de: Vorschaubereich umschalten
es: Alternar panel de vista previa
et: Vaheta eelvaate paneeli
fi: Vaihda esikatselupaneeli
fr: Afficher/masquer l’aperçu
is: Skipta um forskoðunarspjald
it: Attiva/disattiva pannello anteprima
ja: プレビューペインを切り替え
ko: 미리보기 창 토글
nb_no: Veksle forhåndsvisningspanel
nl: Voorbeeldpaneel wisselen
pt_br: Alternar painel de visualização
ru: Переключить панель предпросмотра
sk: Prepnúť panel náhľadu
sv: Växla förhandsgranskningspanel
tr: Önizleme panelini değiştir
zh_hans: 显示/隐藏预览区
zh_hant: 顯示/隱藏預覽區

source: Unable to Open File
ar: تعذّر فتح الملف
cs: Soubor nelze otevřít
da: Kan ikke åbne filen
de: Datei kann nicht geöffnet werden
es: No se puede abrir el archivo
et: Faili ei saa avada
fi: Tiedostoa ei voi avata
fr: Impossible d’ouvrir le fichier
is: Get ekki opnað skrána
it: Impossibile aprire il file
ja: ファイルを開けません
ko: 파일을 열 수 없음
nb_no: Kan ikke åpne filen
nl: Kan bestand niet openen
pt_br: Não foi possível abrir o arquivo
ru: Не удалось открыть файл
sk: Súbor sa nedá otvoriť
sv: Kan inte öppna filen
tr: Dosya açılamıyor
zh_hans: 无法打开文件
zh_hant: 無法開啟檔案

source: Underline
ar: تسطير
cs: Podtržené
da: Understreget
de: Unterstrichen
es: Subrayado
et: Allajoonitud
fi: Alleviivattu
fr: Souligné
is: Undirstrikað
it: Sottolineato
ja: 下線
ko: 밑줄
nb_no: Understreket
nl: Onderstreept
pt_br: Sublinhado
ru: Подчёркнутый
sk: Podčiarknuté
sv: Understruken
tr: Altı çizili
zh_hans: 下划线
zh_hant: 底線

source: Unindent
ar: تقليل الإزاحة
cs: Zmenšit odsazení
da: Ryk ud
de: Ausrücken
es: Desangrar
et: Vähenda taanet
fi: Vähennä sisennystä
fr: Désindenter
is: Minna inndrátt
it: Riduci rientro
ja: インデント解除
ko: 내어쓰기
nb_no: Rykke ut
nl: Uitspringen
pt_br: Desrecuar
ru: Уменьшить отступ
sk: Zmenšiť odsadenie
sv: Minska indrag
tr: Girintiyi azalt
zh_hans: 减少缩进
zh_hant: 減少縮排

source: Uninstall
ar: إلغاء التثبيت
cs: Odinstalovat
da: Afinstallér
de: Deinstallieren
es: Desinstalar
et: Eemalda
fi: Poista asennus
fr: Désinstaller
is: Fjarlægja
it: Disinstalla
ja: アンインストール
ko: 제거
nb_no: Avinstaller
nl: Verwijderen
pt_br: Desinstalar
ru: Удалить
sk: Odinštalovať
sv: Avinstallera
tr: Kaldır
zh_hans: 卸载
zh_hant: 解除安裝

source: Unordered List
ar: قائمة نقطية
cs: Odrážkový seznam
da: Punktliste
de: Aufzählung
es: Lista con viñetas
et: Täpploend
fi: Luettelomerkitty luettelo
fr: Liste à puces
is: Punktalisti
it: Elenco puntato
ja: 箇条書き
ko: 글머리 기호 목록
nb_no: Punktliste
nl: Lijst met opsommingstekens
pt_br: Lista com marcadores
ru: Маркированный список
sk: Odrážkový zoznam
sv: Punktlista
tr: Madde işaretli liste
zh_hans: 无序列表
zh_hant: 無序清單

source: Unordered List Marker
ar: علامة القائمة
cs: Značka seznamu
da: Listemarkør
de: Aufzählungszeichen
es: Marcador de lista
et: Loendi märk
fi: Luettelomerkki
fr: Puce de liste
is: Listamerki
it: Indicatore elenco
ja: 箇条書きの記号
ko: 목록 표식
nb_no: Listemarkør
nl: Opsommingsteken
pt_br: Marcador de lista
ru: Маркер списка
sk: Značka zoznamu
sv: Listmarkör
tr: Liste işareti
zh_hans: 无序列表标记
zh_hant: 無序清單標記

source: Unsaved Changes
ar: تغييرات غير محفوظة
cs: Neuložené změny
da: Ikke-gemte ændringer
de: Ungesicherte Änderungen
es: Cambios sin guardar
et: Salvestamata muudatused
fi: Tallentamattomat muutokset
fr: Modifications non enregistrées
is: Óvistaðar breytingar
it: Modifiche non salvate
ja: 未保存の変更
ko: 저장되지 않은 변경 사항
nb_no: Ulagrede endringer
nl: Niet-opgeslagen wijzigingen
pt_br: Alterações não salvas
ru: Несохранённые изменения
sk: Neuložené zmeny
sv: Osparade ändringar
tr: Kaydedilmemiş değişiklikler
zh_hans: 未保存的更改
zh_hant: 未儲存的變更

source: Updates Are Not Configured
ar: التحديثات غير مهيأة
cs: Aktualizace nejsou nakonfigurovány
da: Opdateringer er ikke konfigureret
de: Updates nicht konfiguriert
es: Actualizaciones no configuradas
et: Värskendused pole seadistatud
fi: Päivityksiä ei ole määritetty
fr: Mises à jour non configurées
is: Uppfærslur ekki stilltar
it: Aggiornamenti non configurati
ja: アップデートが未設定
ko: 업데이트가 구성되지 않음
nb_no: Oppdateringer er ikke konfigurert
nl: Updates niet geconfigureerd
pt_br: Atualizações não configuradas
ru: Обновления не настроены
sk: Aktualizácie nie sú nakonfigurované
sv: Uppdateringar är inte konfigurerade
tr: Güncellemeler yapılandırılmadı
zh_hans: 更新未配置
zh_hant: 更新未設定
